import React from 'react';
import Eco from '../News/img/ecologistika-logo.png';

const news = [{
    href: Eco,
    text: 'На полигоне ТКО в с.Урвань проведено обследлвание по оценке эксплуатационного состояния участка складирования ТКО',
    paragraph: "8 июля 2021",
},
{
    href: Eco,
    text: 'На полигоне ТКО в с.Урвань проведено обследлвание по оценке эксплуатационного состояния участка складирования ТКО',
    paragraph: "8 июля 2021",
},
{
    href: Eco,
    text: 'На полигоне ТКО в с.Урвань проведено обследлвание по оценке эксплуатационного состояния участка складирования ТКО',
    paragraph: "8 июля 2021",
},
{
    href: Eco,
    text: 'На полигоне ТКО в с.Урвань проведено обследлвание по оценке эксплуатационного состояния участка складирования ТКО',
    paragraph: "8 июля 2021",
},
{
    href: Eco,
    text: 'На полигоне ТКО в с.Урвань проведено обследлвание по оценке эксплуатационного состояния участка складирования ТКО',
    paragraph: "8 июля 2021",
},
{
    href: Eco,
    text: 'На полигоне ТКО в с.Урвань проведено обследлвание по оценке эксплуатационного состояния участка складирования ТКО',
    paragraph: "8 июля 2021",
}];

export default news;
