import React from "react";

const tarriffs = [
    {
        zagolovok: "1. Административные здания, учреждения, конторы",
        rows: [
            {
                number: "1.1",
                objects: "административные, офисные учреждения",
                rasschet: "1 сотрудник или 1 кв. м общей площади",
                cubmetr: "1,82 ",
                ves: "237,0",
            },
            {
                number: "1.2",
                objects: "проектные и научно -исследовательские институты",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,44",
                ves: "69,4",
            },
            {
                number: "1.3",
                objects: "конструкторские бюро",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,31",
                ves: "91..2",
            },
            {
                number: "1.4",
                objects: "банки, финансовые учреждения",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,28",
                ves: "24,8",
            },
            {
                number: "1.5",
                objects: "отделения связи, почтовые отделения",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,44",
                ves: "33,9",
            },
            {
                number: "1.6",
                objects:
                    "офисные помещения предприятий всех форм собственности",
                rasschet: "1 сотрудник",
                cubmetr: "2,12",
                ves: "226,3",
            },
        ],
    },

    {
        zagolovok: "2. Предприятия торговли",
        rows: [
            {
                number: "2.1",
                objects: "торговые центры ",
                rasschet: "1 кв. м общей площади",
                cubmetr: "1,75",
                ves: "427,0",
            },
            {
                number: "2.2",
                objects: "продовольственный магазин",
                rasschet: "1 кв. м общей площади",
                cubmetr: "1,79",
                ves: "354,0",
            },
            {
                number: "2.3",
                objects: "промтоварный магазин",
                rasschet: "1 кв. м общей площади",
                cubmetr: "1,28",
                ves: "182.5",
            },
            {
                number: "2.4",
                objects: "супермаркет (универмаг)",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,8",
                ves: "153,3",
            },
            {
                number: "2.5",
                objects: "хозяйственные магазины",
                rasschet: "кв. м общей площади",
                cubmetr: "1,53",
                ves: "157,0",
            },
            {
                number: "2.6",
                objects: "оптовые базы",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,33",
                ves: "49.3",
            },
            {
                number: "2.7",
                objects: "торговые павильоны",
                rasschet: "1 кв. м общей площади",
                cubmetr: "3,76",
                ves: "62-д 1",
            },
            {
                number: "2.8",
                objects: "рынки вещевые, промтоварные",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0.95",
                ves: "109.5",
            },
            {
                number: "2.9",
                objects: "продовольственные рынки",
                rasschet: "1 кв. м общей площади",
                cubmetr: "1,17",
                ves: "303,0",
            },
            {
                number: "2.10",
                objects: "прочие магазины",
                rasschet: "1 кв. м общей площади",
                cubmetr: "1,31",
                ves: "135,0",
            },
        ],
    },

    {
        zagolovok: "3. Дошкольные и учебные заведения",
        rows: [
            {
                number: "3.1",
                objects: "дошкольное образовательное учреждение",
                rasschet: "1 ребенок",
                cubmetr: "0,34",
                ves: "51,1",
            },
            {
                number: "3.2",
                objects: "общеобразовательное учреждение",
                rasschet: "1 ученик",
                cubmetr: "0,24",
                ves: "28,5",
            },
            {
                number: "3.3",
                objects: "вузы, техникумы, ПТУ",
                rasschet: "1 учащийся",
                cubmetr: "0,38",
                ves: "52,9",
            },
            {
                number: "3.4",
                objects: "учреждения дополнительного образования",
                rasschet: "1 учащийся",
                cubmetr: "0,16",
                ves: "29,9",
            },
            {
                number: "3.5",
                objects: "детские дома, школы -интернаты",
                rasschet: "1 место",
                cubmetr: "1,24",
                ves: "277,4",
            },
        ],
    },
    {
        zagolovok: "4. Культурно -развлекательные, спортивные учреждения",
        rows: [
            {
                number: "4.1",
                objects: "пансионаты, дома отдыха, туристические базы",
                rasschet: "1 кв. м общей площади",
                cubmetr: "2,23",
                ves: "178,1",
            },
            {
                number: "4.2",
                objects: "стадионы, дворцы спорта",
                rasschet: "1 место",
                cubmetr: "0,27",
                ves: "47,4",
            },
            {
                number: "4.3",
                objects: "спортивные залы, клубы, секции",
                rasschet: "1 место",
                cubmetr: "0,38",
                ves: "80,3",
            },
            {
                number: "4.4",
                objects: "библиотеки, музеи, выставки, архивы",
                rasschet: "1 место",
                cubmetr: "0,22",
                ves: "35,8",
            },
            {
                number: "4.5",
                objects:
                    "кинотеатры, театры, концертные залы , дома и дворцы культуры, дома творчества",
                rasschet: "1 место",
                cubmetr: "0,29",
                ves: "32,8",
            },
            {
                number: "4.6",
                objects: "парки, скверы, бульвары",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,037",
                ves: "8,0",
            },
        ],
    },
    {
        zagolovok: "5. Предприятия общественного питания",
        rows: [
            {
                number: "5.1",
                objects: "кафе, рестораны, бары, закусочные, столовые",
                rasschet: "1 место",
                cubmetr: "1,35",
                ves: "219,0",
            },
            {
                number: "5.2",
                objects:
                    "кафетерии, предприятия быстрого обслуживания населения, пиццерии",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,91",
                ves: "94,9",
            },
            {
                number: "5.3",
                objects: "прочие предприятия общественного питания",
                rasschet: "1 кв. м общей площади",
                cubmetr: "3,5",
                ves: "248,2",
            },
        ],
    },
    {
        zagolovok: "6. Предприятия службы быта",
        rows: [
            {
                number: "6.1",
                objects: "гостиницы, общежития гостиничного типа",
                rasschet: "1 место",
                cubmetr: "2,04",
                ves: "197,0",
            },
            {
                number: "6.2",
                objects:
                    "прочие предприятия бытового обслуживания (ателье, мастерские, сервис -центры и другие) ",
                rasschet: "1 место",
                cubmetr: "0,27",
                ves: "47,4",
            },
            {
                number: "4.3",
                objects: "спортивные залы, клубы, секции",
                rasschet: "1 место",
                cubmetr: "0,38",
                ves: "80,3",
            },
            {
                number: "4.4",
                objects: "библиотеки, музеи, выставки, архивы",
                rasschet: "1 место",
                cubmetr: "0,22",
                ves: "35,8",
            },
            {
                number: "4.5",
                objects:
                    "кинотеатры, театры, концертные залы , дома и дворцы культуры, дома творчества",
                rasschet: "1 место",
                cubmetr: "0,29",
                ves: "32,8",
            },
            {
                number: "4.6",
                objects: "парки, скверы, бульвары",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,037",
                ves: "8,0",
            },
        ],
    },
    {
        zagolovok: "7. Медицинские учреждения",
        rows: [
            {
                number: "7.1",
                objects: "стационары, родильные дома",
                rasschet: "1 кв. м общей площади",
                cubmetr: "2,37",
                ves: "251,8",
            },
            {
                number: "7.2",
                objects:
                    " поликлиники, диспансеры, стоматологические клиники, медицинские кабинеты, лаборатории",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,0018",
                ves: "0,33",
            },
            {
                number: "7.3",
                objects: "аптеки и пункты продаж лекарственных средств",
                rasschet: "1 кв. м",
                cubmetr: "0,66",
                ves: "153,3",
            },
            {
                number: "7.4",
                objects: "санатории -профилактории",
                rasschet: "1 место",
                cubmetr: "2,08",
                ves: "346,7",
            },
        ],
    },
    {
        zagolovok: "8. Предприятия транспортной инфраструктуры",
        rows: [
            {
                number: "8.1",
                objects: "таксопарк, автостоянки, парковки и гаражи",
                rasschet: "1 машино -место",
                cubmetr: "2,37",
                ves: "251,8",
            },
            {
                number: "8.2",
                objects:
                    "станции технического и сервисного обслуживания а/м, автомойки, автомастерские, шиномонтажные мастерские",
                rasschet: "1 машино -место",
                cubmetr: "1,68",
                ves: "204,4",
            },
            {
                number: "8.3",
                objects: "аптеки и пункты продаж лекарственных средств",
                rasschet: "1 машино -место",
                cubmetr: "0,77",
                ves: "138,7",
            },
            {
                number: "8.4",
                objects:
                    "авто-и ж/д вокзалы, аэропорты, речные порты , станции",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,62",
                ves: "67,5",
            },
        ],
    },
    {
        zagolovok: "9. Прочие объекты",
        rows: [
            {
                number: "9.1",
                objects: "типографии",
                rasschet: "на 1 сотрудника",
                cubmetr: "0,29",
                ves: "76,6",
            },
            {
                number: "9.2",
                objects: "пункты приема вторичного сырья",
                rasschet: "на 1 пункт",
                cubmetr: "1,68",
                ves: "726,3",
            },
            {
                number: "9.3",
                objects: "дачные и садовые",
                rasschet: "1 житель",
                cubmetr: "3,07",
                ves: "569,4",
            },
            {
                number: "9.4",
                objects:
                    "организации, оказывающие ритуальные услуги, кладбища",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,1",
                ves: "25,6",
            },
            {
                number: "9.5",
                objects:
                    "предприятия и организации иных отраслей промышленности",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,27",
                ves: "56,6",
            },
            {
                number: "9.6",
                objects:
                    "смет с территории предприятий и форм собственности",
                rasschet: "1 кв. м общей площади",
                cubmetr: "0,007",
                ves: "1,9",
            },
        ],
    },

    {
        zagolovok: "10. Домовладения",
        rows: [
            {
                number: "10.1",
                objects: "многоквартирные жилые дома",
                rasschet: "1 проживающий",
                cubmetr: "2,83",
                ves: "406,2",
            },
            {
                number: "10.2",
                objects: "индивидуальные жилые дома",
                rasschet: "1 проживающий",
                cubmetr: "3,11",
                ves: "459,9",
            },
        ],
    },
];

export default tarriffs;
