const Vakansii = [
    {
        text: "Водители мусоровозов",
        paragraph: "заработная плата: от 70 000 руб.",
        tel: "+7 (988) 921-99-00",
    },
    {
        text: "Помощники водителя мусоровоза (грузчики)",
        paragraph: "заработная плата: от 60 000 руб.",
        tel: "+7 (988) 921-99-00",
    },
    {
        text: "Кассир-операционист",
        paragraph: "заработная плата: от 33 000 руб.",
        tel: "+7 (938) 075-43-93",
    },
    {
        text: "Дворник",
        paragraph: "заработная плата: от 40 000 руб.",
        tel: "+7 (938) 079-12-19",
    }
]


export default Vakansii;
