import React from 'react';


const Management = [
    {
        doljnost: "Генеральный директор",
        name: "Рустам Галиевич Кочесоков"
    },
    {
        doljnost: "Директор",
        name: "Заурбек Каральчуевич Гедгагов"
    },
    {
        doljnost: "Заместитель генерального директора по финансам",
        name: "Ахмед Борисович Хапов"
    },
    {
        doljnost: "Заместитель генерального директора по реализации услуг",
        name: "Аслан Султанович Мурзаканов"
    },
    {
        doljnost: "Заместитель генерального директора по автоматизации бизнес-процессов",
        name: "Рамазан Резуанович Мурзаканов"
    }
]

export default Management;
